{
   "_meta":{
      "maxChars":{
         "welcome":20
      }
   },
   "en":{
	  "click_anywhere": "Click anywhere to continue...",
	  "slide1_1": "Hey! I'm Lana the potion master. You and my assistant Pebbles will be preparing some nice potions",
	  "slide1_2": "But first, we need to know some useful concepts",
	  "slide1_3": "All matter is made from atoms. Individual atoms can combine with other atoms to form molecules",
	  "slide1_4": "Atoms and molecules are always in constant motion",
      "slide1_5": "Everything we can see and touch is made up of matter. Matter exists in three main forms: solids, liquids, and gases",
	  "slide1_6": "There's also the plasma state and has certain properties that other states does not have",
	  "slide1_7": "Every state of matter has different properties",
	  "slide1_8": "Let's see if we can use some of this properties to create some potions!",	 
	  "slide2_1": "In a liquid, particles of matter move relative to one another but remain in contact",
	  "slide2_2": "The movement of the particles causes the liquid to be variable in shape",
	  "slide2_3": "Liquids will flow and fill the lowest portion of a container, taking on the shape of the container but not changing in volume",
	  "slide2_4": "We can see this behaviour when the fluid runs through the pipes and container and takes the shape of them",
	  "slide3_1": "Gas is a state of matter that has no fixed shape and no fixed volume",
	  "slide3_2": "Gases also take the shape of their container, but they are much lighter than liquids",
	  "slide3_3": "What distinguishes a gas from liquids and solids is the vast separation of the individual gas particles",
	  "slide3_4": "That means they will expand to fill any container they are placed in",
	  "slide3_5": "Within a gas, atoms and molecules are far apart from one another and bounce around independently",
	  "slide3_6": "They do not flow around one another as in a liquid, but rather ping off each other freely in all directions",
	  "slide4_1": "State is an extrinsic property of  matter that depends on physical conditions like temperature and pressure",
	  "slide4_2": "When a substance changes from solid to liquid or gas, its atoms and molecules begin to move relative to each other",
	  "slide4_3": "When it changes from liquid or gas to solid, its atoms and molecules stop moving relative to each other",
	  "slide4_4": "Water is a perfect example, if you add high temperature, it's molecules will losen and water will be in gas state",
	  "slide4_5": "If you add low temperature to the water, it's molecules cannot move freely and water will be in solid state",
	  "slide4_6": "If you add low temperature to evaporated water, the molecules will be less losen, but they can still move and slide past another",
      "slide4_7": "We can see the last behaviour when we use the condenser, where the vapor is condensed to water",
	  "tutorial_0":"Redirect the liquid through the pipes to fill the glass container!",
	  "tutorial_1":"1- Select a pipe",
	  "tutorial_2":"2- Click on a tile to put the selected pipe on top of it",
	  "tutorial_3":"3- You can click on placed tiles to rotate them",
	  "tutorial_4":"4- Pipes with a grating on top can't be rotated",
	  "tutorial_5":"5- Regular pipes need to be connected to the golden pipes to bring the liquid to the container",
	  "tutorial_6":"6- Click on the play button to run the liquid",
	  "tutorial_7":"7- Wait until the container is filled with the fluid",
	  "tutorial_8":"8- Try to use the less amount of movements to earn more stars!",	  
	  "tutorial2_1":"We got a new piece, the BURNER!",
	  "tutorial2_2":"The burner generates very high temperature inside of it",
	  "tutorial2_3":"If water pass through it, it will evaporate very quickly",
	  "tutorial2_4":"We can use it to bring vapors to the glass container",
	  "tutorial3_1":"We got a new piece, the CONDENSER!",
	  "tutorial3_2":"The condenser has a very low temperature inside of it",
	  "tutorial3_3":"If vapor pass through it, it will be condensed and return to liquid state",
	  "tutorial3_4":"Be careful! It will freeze water!",
	  "level_selection": "LEVEL SELECTION",
	  "skip_level": "SKIP LEVEL",
	  "skip_level_question": "Skip level?",
	  "or_less_moves": "or less moves",
	  "cost_you": "It will cost you 3",
	  "watch_the_solution": "See the solution?",
	  "wont_earn_stars": "You won't earn any stars",
	  "current_stars":"current stars",
	  "how_to_play": "How To Play",
	  "yes": "yes",
	  "no": "no",
	  "thanks_help": "THANKS FOR YOUR HELP!",
	  "stars_earned": "Stars Earned",
	  "start":"START",
	  "continue":"continue",
	  "return": "return",
	  "loading1": "Loading",
	  "loading2": "Loading.",
	  "loading3": "Loading...",
	  "loading4": "Loading...",
	  "levels": "LEVELS"
   }
}